/* Alert: All installed applications, content, and settings will be moved to the trash. */
"All installed applications, content, and settings will be moved to the trash." = "Alle geïnstalleerde apps, bestanden en instellingen worden naar de prullenmand verplaatst.";

/* Alert: Are you sure you want to reset the iOS Simulator content and settings? */
"Are you sure you want to reset the iOS Simulator content and settings?" = "Weet u zeker dat u de inhoud en instellingen van iOS-simulator opnieuw wilt instellen?";

/* Click Relaunch to try again. */
"Click Relaunch to try again." = "Klik op 'Start opnieuw' om het nogmaals te proberen.";

/* Button: Don't Reset */
"Don't Reset" = "Stel niet opnieuw in";

/* Message to developer tool: iOS Simulator cannot communicate with SpringBoard. */
"iOS Simulator cannot communicate with SpringBoard." = "iOS-simulator kan niet communiceren met SpringBoard.";

/* Alert: iOS Simulator could not find the application to simulate */
"iOS Simulator could not find the application to simulate" = "iOS-simulator kan de te simuleren app niet vinden";

/* Alert: iOS Simulator could not find the SDK. The SDK may need to be reinstalled. */
"iOS Simulator could not find the SDK. The SDK may need to be reinstalled." = "iOS-simulator kan de SDK niet vinden. De SDK moet mogelijk opnieuw worden geïnstalleerd.";

/* Message to developer tool: iOS Simulator failed to find the process ID of %@. */
"iOS Simulator failed to find the process ID of %@." = "iOS-simulator kan de proces-ID van %@ niet vinden.";

/* Message to developer tool: iOS Simulator failed to install the application. */
"iOS Simulator failed to install the application." = "iOS-simulator kan de app niet installeren.";

/* Message to developer tool: iOS Simulator is busy opening another application. */
"iOS Simulator is busy opening another application." = "iOS-simulator is bezig met het openen van een andere app.";

/* Alert: Only one iOS Simulator can run at a time. */
"Only one iOS Simulator can run at a time." = "Er kan slechts één iOS-simulator tegelijk actief zijn.";

/* Alert: Please choose application to run inside iOS Simulator */
"Please choose application to run inside iOS Simulator" = "Kies de app om uit te voeren in iOS-simulator";

/* Alert: Please choose the folder containing the iOS Simulator SDK. */
"Please choose the folder containing the iOS Simulator SDK." = "Kies de map met de iOS-simulator SDK.";

/* Alert: Please quit iOS Simulator and try again. */
"Please quit iOS Simulator and try again." = "Stop iOS-simulator en probeer het opnieuw.";

/* Button: Quit */
"Quit" = "Stop";

/* Button: Relaunch */
"Relaunch" = "Start opnieuw";

/* Button: Switch SDK… */
"Switch SDK" = "Andere SDK…";

/* Button: Don't Reset */
"Reset" = "Stel opnieuw in";

/* Message to developer tool: SpringBoard failed to launch application with error: %d */
"SpringBoard failed to launch application with error: %d" = "SpringBoard kan de app niet starten. Fout: %d";

/* Message to developer tool: The application that opened iOS Simulator failed to send all of the required information. */
"The application that opened iOS Simulator failed to send all of the required information." = "De app die iOS-simulator heeft geopend heeft niet alle vereiste informatie gestuurd.";

/* Alert: The simulated application quit unexpectedly. */
"The simulated application quit unexpectedly." = "De gesimuleerde app is onverwachts gestopt.";

/* Message to developer tool: The simulated application quit. */
"The simulated application quit." = "De gesimuleerde app is gestopt.";

/* Message to developer tool: This version of iOS Simulator doesn't support version %d messages */
"This version of iOS Simulator doesn't support version %d messages" = "Deze versie van iOS-simulator ondersteunt geen berichten van versie %d";

/* Accessibility description of the Home button */
"home.button.description" = "Thuisknop";

/* Accessibility description of the AXGroup that contains the simulator */
"simulator.window.description" = "Simulator";

/* Title for the TV Out window */
"TV_OUT_WINDOW_TITLE" = "Tv-uitvoer";

/* Screenshot filename */
"iOS Simulator Screen shot %@" = "iOS-simulatorschermafbeelding %@";